/* No comment provided by engineer. */
"AgreeButton" = "Jag accepterar";

/* No comment provided by engineer. */
"AgreementMessage1" = "För att fortsätta installationen av programvaran måste du godkänna programvaruavtalet.";

/* No comment provided by engineer. */
"AgreementMessage2" = "Klicka på Jag accepterar för att fortsätta eller Jag accepterar inte för att avbryta installationen och avsluta installeraren.";

/* No comment provided by engineer. */
"All Regions -- Beta License Agreement" = "Alla regioner – Beta-licensavtal";

/* No comment provided by engineer. */
"DisagreeButton" = "Jag accepterar inte";

/* No comment provided by engineer. */
"PaneTitle" = "Licensavtal";

/* No comment provided by engineer. */
"ReadLicenseButton" = "Läs licensen";

/* No comment provided by engineer. */
"SelectCountryText" = "Välj land eller region:";

/* No comment provided by engineer. */
"SelectFromList" = "Välj från listan";

